adns
autoconf
cscope
flake8
fontconfig
freetype
fzf
gd
gdbm
gettext
glib
glib-openssl
gmp
gnupg
gnutls
graphviz
htop
httpie
icu4c
imagemagick
jemalloc
jpeg
jq
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
lua
luajit
maven@3.3
micros-cli
msgpack
neovim
nettle
node
npth
nvm
oniguruma
openssl
openssl@1.1
p11-kit
parquet-tools
pcre
pinentry
pkg-config
postgresql
pstree
pyenv
python
readline
redis
sbt
scala
sqlite
telnet
terraform
the_silver_searcher
tmux
tree
unibilium
vault
webp
wget
xz
