apache-spark
cscope
flake8
freetype
fzf
gdbm
gettext
imagemagick
jemalloc
jpeg
libevent
libidn2
libpng
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
lua
luajit
macvim
maven
micros-cli
msgpack
neovim
openssl
openssl@1.1
parquet-tools
pcre
postgresql
python
readline
sbt
scala
sqlite
the_silver_searcher
tmux
tree
unibilium
vault
vim
wget
xz
